[Balance.PawnBalance_Constructor AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Construtor")
PlayThroughs[1]=(DisplayName="Construtor 2.0")

[Balance.PawnBalance_ConstructorBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Construtor Encrenqueiro")
PlayThroughs[1]=(DisplayName="Construtor Encrenqueiro 2.0")

[Balance.PawnBalance_ConstructorRoadBlock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Controlador de Corrida")

[Balance.Unique.PawnBalance_Constructor_1340 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Construtor 1340")

[Balance.Unique.PawnBalance_ConstructorLaserStatue AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Construtor",TransformedNames=((TransformedName="Construtor Hackeado")))

[Balance.Unique.PawnBalance_ConstructorRoland AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="GU4R-D14N")

[Balance.Unique.PawnBalance_ConstructorWillhelm AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Construtor Ferido")
PlayThroughs[1]=(DisplayName="Construtor Encrenqueiro 2.0")

